{
    "PublicService": {
        "name": "Δελτίο Μετακίνησης ΑΜΕΑ",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό οικογενειακής κατάστασης",
                        "description": "Το πιστοποιητικό θα πρέπει να έχει εκδοθεί το τελευταίο εξάμηνο. Απαραίτητη προϋπόθεση είναι τα στοιχεία της δημοτολογικής εγγραφής να συμφωνούν με αυτά της αλλοδαπής ληξιαρχικής πράξης. Για τη χορήγηση του πιστοποιητικού ο ενδιαφερόμενος δύναται: α) να απευθυνθεί στον Δήμο που είναι εγγεγραμμένος, β) να απευθυνθεί στα Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ), γ) μέσω του www.gov.gr και με τη χρήση κωδικών TaxisNet να το εκδώσει ψηφιακά."
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση",
                        "description": "Συμπλήρωση υπεύθυνης δήλωσης για το βαθμό του γάμου (στην περίπτωση που δεν αναγράφεται στην αλλοδαπή ληξιαρχική πράξη γάμου). Η έκδοση ηλεκτρονικής υπεύθυνης δήλωσης πραγματοποιείται από τον ενδιαφερόμενο χωρίς να απαιτείται επίσκεψη σε κατάστημα διοικητικής αρχής ή ΚΕΠ. Μπορείτε να μπείτε στην υπηρεσία έκδοσης της ηλεκτρονικής υπεύθυνης δήλωσης με τους εξής δύο (2) τρόπους: α) με τoυς προσωπικούς σας κωδικούς web banking σε μία από τις διαθέσιμες τράπεζες ή β) με τους προσωπικούς σας κωδικούς πρόσβασης στο TAXISnet (αφού πρώτα μπείτε μία φορά με τους κωδικούς web banking, για να επιβεβαιώσετε τον αριθμό του κινητού σας τηλεφώνου). Στη συνέχεια, θα λάβετε κωδικούς επιβεβαίωσης με SMS στο κινητό σας. Η ηλεκτρονική υπεύθυνη δήλωση που θα εκδώσετε είναι νομικά ισοδύναμη με υπεύθυνη δήλωση που φέρει το γνήσιο της υπογραφής και μπορείτε είτε να την αποστείλετε ηλεκτρονικά, είτε να την εκτυπώσετε και να την καταθέσετε σε δημόσια υπηρεσία. Παράλληλα, διατηρείται το δικαίωμα του πολίτη να υπογράφει φυσικά το έντυπο της Υπεύθυνης Δήλωσης του ν. 1599/86 (άρθρο 8) και να το καταθέτει σε αρμόδια υπηρεσία, ως δικαιολογητικό, για υπόθεσή του."
                    },
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Βεβαίωση μόνιμης κατοικίας",
                        "description": "Αφορά στην καταχώριση γεγονότων τα οποία δε δηλώθηκαν εμπροθέσμως στο κατά τόπον αρμόδιο Προξενείο και πλέον οι ενδιαφερόμενοι είτε διαμένουν μόνιμα στην Ελλάδα είτε σε διαφορετική χώρα από αυτήν που συνέβη το ληξιαρχικό γεγονός. Η διαμονή στην Ελλάδα αποδεικνύεται με έκδοση και υποβολή βεβαίωσης μόνιμης κατοικίας του άρθρου 279 του ν. 3463/2006 (Α’ 114), όπως ισχύει δυνάμει του άρθρου 188 του ν. 4764/2020 (Α’ 256). Η διαμονή σε διαφορετική χώρα αποδεικνύεται με έκδοση και υποβολή σχετικής βεβαίωσης από Ελληνική Διπλωματική ή Προξενική Αρχή ή άλλη αρμόδια επιχώρια Αρχή ή Δημόσια Υπηρεσία, επίσημα επικυρωμένη και μεταφρασμένη στην Ελληνική γλώσσα."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Τελεσίδικη δικαστική απόφαση Ελληνικού Δικαστηρίου για σύνταξη ληξιαρχικής πράξης γάμου",
                        "description": "Δηλώνεται από έναν εκ των δυο συζύγων ή από δικηγόρο εφοδιασμένο με ειδικό πληρεξούσιο (Άρθρο 10 παρ.1 του Ν. 344/1976 ή από τρίτο πρόσωπο, εφοδιασμένο με ειδικό συμβολαιογραφικό πληρεξούσιο, με την επίδειξη της αστυνομικής του ταυτότητας ή του διαβατηρίου."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Πρωτότυπο ξενόγλωσσο πιστοποιητικό γάμου νόμιμα επικυρωμένο με επίσημη μετάφραση αυτού",
                        "description": "Γίνονται αποδεκτές οι επίσημες μεταφράσεις που πραγματοποιούνται από πιστοποιημένους μεταφραστές του Υπουργείου Εξωτερικών, ή από εξουσιοδοτημένο μόνιμο υπάλληλο της οικείας προξενικής αρχής ή από Έλληνα δικηγόρο, ο οποίος θα πρέπει να είναι μέλος οποιουδήποτε Δ. Σ. της Ελλάδας και να υπογράφει ως «ο μεταφράσας» δικηγόρος ή από πτυχιούχο μεταφραστή του τμήματος Ξένων Γλωσσών, Μετάφρασης και Διερμηνείας του Ιονίου Πανεπιστημίου."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Ειδικό Συμβολαιογραφικό Πληρεξούσιο",
                        "description": "Σε περίπτωση που η δήλωση του ληξιαρχικού γεγονότος ενώπιον του Ειδικού Ληξιαρχείου γίνεται από μη υπόχρεο από το νόμο απαιτείται η προσκόμιση του Ειδικού Συμβολαιογραφικού Πληρεξουσίου, η οποία θα περιλαμβάνει τη συγκεκριμένη εντολή προς καταχώριση του γεγονότος από τον υπόχρεο προς δήλωση στον τρίτο ο οποίος θα υποβάλλει τα έγγραφα στο Ειδικό Ληξιαρχείο."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα"
            },
            {
                "id": "cr0002",
                "name": "Κατοικούν μόνιμα στην Ελλάδα"
            },
            {
                "id": "cr0003",
                "name": "Yπόχρεος προς δήλωση του γεγονότος, έχει έννομο συμφέρον ή πληρεξουσιότητα"
            }
            
        ]
    }
}