{
    "PublicService": {
        "name": "Transcription of a Marriage Certificate of a Greek Citizen Abroad",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Marital status certificate",
                        "description": "The certificate must have been issued within the last six months. A prerequisite is that the details of the municipal registration agree with those of the foreign registry act. To obtain the certificate, the interested party may: a) contact the Municipality where he is registered, b) contact the Citizen Service Centers (CSCs), c) issue it digitally via www.gov.gr and using TaxisNet codes."
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Solemn declaration",
                        "description": "Completion of a solemn declaration of the degree of marriage (in the event that it is not indicated in the foreign marriage certificate). The issuance of an electronic solemn declaration is carried out by the interested party without requiring a visit to an administrative authority branch or KEP. You can access the electronic solemn declaration issuance service in the following two (2) ways: a) with your personal web banking codes at one of the available banks or b) with your personal access codes at TAXISnet (after first logging in once with your web banking codes, to confirm your mobile phone number). You will then receive confirmation codes by SMS on your mobile phone. The electronic solemn declaration that you will issue is legally equivalent to a solemn declaration bearing the original signature and you can either send it electronically or print it and submit it to a public service. At the same time, the citizen's right to physically sign the form of the Solemn Declaration of Law 1599/86 (article 8) and to submit it to a competent service, as supporting documentation, for his case, is maintained."
                    },
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Certificate of permanent residence",
                        "description": "It concerns the registration of events that were not declared within the deadline to the competent local Consulate and now the interested parties either reside permanently in Greece or in a different country than the one in which the civil status event occurred. Residence in Greece is proven by issuing and submitting a certificate of permanent residence under article 279 of law 3463/2006 (A’ 114), as in force under article 188 of law 4764/2020 (A’ 256). Residence in a different country is proven by issuing and submitting a relevant certificate from a Greek Diplomatic or Consular Authority or other competent local Authority or Public Service, officially validated and translated into the Greek language."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Final decision of a Greek Court for the preparation of a marriage certificate",
                        "description": "It is declared by one of the two spouses or by a lawyer equipped with a special power of attorney (Article 10, paragraph 1 of Law 344/1976) or by a third person, equipped with a special notarial power of attorney, upon presentation of his or her identity card or passport."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Original foreign language marriage certificate legally certified with an official translation thereof",
                        "description": "Official translations are accepted if they are carried out by certified translators of the Ministry of Foreign Affairs, or by an authorized permanent employee of the relevant consular authority, or by a Greek lawyer, who must be a member of any Board of Directors in Greece and sign as 'the translator' lawyer, or by a graduate translator of the Department of Foreign Languages, Translation and Interpreting of the Ionian University."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Special Notarial Power of Attorney",
                        "description": "In the event that the declaration of the registry event before the Special Registry Office is made by a person not legally obligated, the presentation of the Special Notarial Power of Attorney is required, which will include the specific order for the registration of the event by the person obligated to declare to the third party who will submit the documents to the Special Registry Office."
                    }
                ]
            }
        ],
        "criterion_requirements": [
            {
                "id": "cr0001",
                "name": "Greek Citizenship"
            },
            {
                "id": "cr0002",
                "name": "Permanently residing in Greece"
            },
            {
                "id": "cr0003",
                "name": "Obliged to declare the fact, has a legitimate interest or power of attorney"
            }
        ]
    }
}